Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_toimittaminen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalien toimittaminen 2023
sme: Sámedikki válggaid doaimmaheapmi

source: Saamelaiskäräjien vaalit toimitetaan 4.9.-2.10.2023.
sme: Sámedikki válggat doaimmahuvvojit 4.9.-2.10.2023.

source: Äänioikeutettu voi äänestää joko postin välityksellä tai palauttamalla vaaliasiakirjat vaalilautakunnan toimistoon 18.-29.9.2023.
sme: Jietnavuoigadahtton sáhttá jienastit juoga poastta bokte dahje máhcahemiin válgaáššegirjjiid válgalávdegottit doaimmahahkii 18.-29.9.2023.

source: Lisäksi saamelaisten kotiseutualueella laitoksessa ja kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää ilman kohtuuttomia vaikeuksia, saavat äänestää hoitopaikassaan.
sme: Dasa lassin olbmot, geat leat divššus lágádusas dahje ruovttus sápmelaččaid ruovttuguovllus ja eai muđuid sáhtášii jienastit almmá badjelmeare váttisvuođaid, ožžot jienastit dikšunbáikkistis.

source: Vaalilautakunta huolehtii siitä, että vaaliasiakirjoja säilytetään vaalisalaisuuden turvaavalla tavalla.
sme: Válgalávdegoddi fuolaha das, ahte válgaáššegirjjit seailluhuvvojit vugiin, mii sihkkarastá válgasuollemasvuođa.

source: Vaalilautakunnan työntekijät vastaanottavat vaaliasiakirjat.
sme: Válgalávdegotti bargit vuostáiváldet válgaáššegirjjiid.

source: Palautuskuoret säilytetään avaamattomina ääntenlaskennan aloittamiseen saakka.
sme: Máhcahankonfeluhtat seailluhuvvojit rabakeahttá jienaidrehkenastima álggaheami rádjái.

source: Vaalitoimituksen aloittaminen ja vaaliasiakirjat
sme: Válgadoaimmahusa álggaheapmi ja válgaáššegirjjit

source: Vaaliasiakirjat on postitettu kirjattuna lähetyksenä jokaiselle äänioikeutetulle maanantaina 4.9.2023.
sme: Válgaáššegirjjit leat sáddejuvvon poastta mielde girjejuvvon reiven juohkehaš jietnavuoigadahtton olbmui vuossárgga 4.9.2023.

source: Kirjattu kirje on arvopostia ja äänestäjän tulee noutaa se omasta postitoimipaikastaan saatuaan ilmoituksen postista.
sme: Girjejuvvon reive lea árvopoasta ja jienasteaddji ferte viežžat dan iežas poastadoaibmabáikkis, go lea ožžon almmuhusa poasttas.

source: Vaaliasiakirjoja ovat vaalilautakunnan leimalla varustettu äänestyslippu, vaalikuori, lähetekirje, lähetekuori, ehdokasluettelo ja äänestysohje.
sme: Válgaáššegirjjit leat válgalávdegotti steampalastin jienastanlihppo, válgakonfeluhtta, sáttareivve, sáttakonfeluhtta, evttohaslistu ja jienastanráva.

source: Äänestäminen postin välityksellä
sme: Jienasteapmi poastta bokte

source: Äänioikeutettu voi käyttää äänioikeuttaan saatuaan vaaliasiakirjat.
sme: Jietnavuoigadahtton olmmoš sáhttá geavahit iežas jietnavuoigatvuođa, go lea ožžon válgaáššegirjjiid.

source: Äänestäminen on suoritettu, kun äänioikeutettu on jättänyt äänestyslipun sisältävän suljetun vaalikuoren ja allekirjoittamansa lähetekirjeen lähetekuoreen suljettuna postin kuljetettavaksi kirjattuna lähetyksenä siten, että vaaliasiakirjat ehtivät perille Saamelaiskäräjien vaalilautakunnalle viimeistään 2.10.2023 kello 18.00.
sme: Jienasteapmi lea čađahuvvon, go jietnavuoigadahtton olmmoš lea guođđán jienastanlihpo sisttisdoalli válgakonfeluhta ja su vuolláičállin ja sáttakonfeluhttii biddjon sáttareivve postii jođihanláhkái girjejuvvon sáttan nu, ahte válgaáššegirjjit ollejit Sámedikki válgalávdegoddái maŋimuštá 2.10.2023 dmu. 18.00.

source: Katso ohje!
sme: Geahča rávvaga!

source: Äänestäminen palauttamalla vaaliasiakirjat vaalilautakunnan toimistoon
sme: Jienasteapmi máhcahemiin válgaáššegirjjiid válgalávdegotti doaimmahahkii

source: Äänioikeutettu voi palauttaa vaaliasiakirjat henkilökohtaisesti myös vaalilautakunnan toimistoon 18.-29.9.2023.
sme: Jietnavuoigadahtton olmmoš sáhttá máhcahit válgaáššegirjjiid persovnnalaččat maiddái válgalávdegotti doaimmahahkii 18.–29.9.2023.

source: Äänestäminen on suoritettu, kun äänioikeutettu on saanut kuitin vaaliasiakirjojen jättämisestä.
sme: Jienasteapmi lea čađahuvvon, go jietnavuoigadahtton olmmoš lea ožžon kuitte válgaáššegirjjiid guođđimis.

source: Äänestys hoitolaitoksessa ja kotona
sme: Jienasteapmi dikšunlágádusas ja ruovttus

source: Saamelaisten kotiseutualueella sijaitsevassa laitoksessa hoidettavat henkilöt sekä ne kotiseutualueella kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää ilman kohtuuttomia vaikeuksia, saavat äänestää hoitopaikassaan.
sme: Sápmelaččaid ruovttuguovllus leahkki lágádusain divššuvuloš olbmot ja maiddái dat ruovttus leahkki divššuvuloš olbmot, geat eai muđui sáhtášii jienastit almmá badjelmeare váttisvuođaid, ožžot jienastit dikšunbáikkistis.

source: Hoitopaikassa äänestystä varten vaalilautakunta määrää kyseistä kuntaa vaalilautakunnassa edustavan jäsenen ja varajäsenen vaalitoimitsijaksi ja hänen varamiehekseen.
sme: Dikšunbáikkis jienasteami várás válgalávdegotti mearrida iežas lahtu ja várrelahtu, geat ovddastit válgalávdegottis gažaldatvuloš gieldda, doaibmat válgaáššeolbmon ja su várreáššeolbmon.

source: Hoitopaikassa äänestettäessä äänestyksessä on äänestäjän ja vaalitoimitsijan lisäksi oltava mukana äänestäjän valitsema tai hyväksymä saamelaiskäräjien vaaliluetteloon äänioikeutetuksi merkitty henkilö.
sme: Dikšunbáikkis jienastettiin jienasteamis ferte jienasteaddji ja válgaáššeolbmo lassin leat mielde jienasteaddji válljen dahje dohkkehan sámedikki válgalogahallamii merkejuvvon jietnavuoigadahtton olmmoš.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon joko puhelimitse tai sähköpostilla.
sme: Áššis ferte váldit oktavuođa válgalávdegotti doaimmahahkii juoga telefovnnain dahje šleađgapoasttain.

source: Saamelaiskäräjien vaalilautakunta
sme: Sámedikki válgalávdegoddi +358 40 530 9513 / +358 10 839 3155 +358 40 530 5686 / +358 10 839 3138 vaalit(at)samediggi.fi

source: +358 40 530 9513 / +358 10 839 3155 +358 40 530 5686 / +358 10 839 3138 vaalit(at)samediggi.fi
sme: Válgalávdegoddái sáhttá sáddet suddjejuvvon šleađgapoastta čujuhusas: https://secmail.com/send/vMJaNprX .

source: Vaalilautakunnalle voi lähettää suojatun sähköpostin osoitteesta: https://secmail.com/send/vMJaNprX .
sme: Jienasteapmi duopmostuolu mearrádusa vuođul

source: Äänestäminen tuomioistuimen päätöksen perusteella
sme: Olbmui, guhte ovdal jienaidrehkenastima álggaheami čájeha válgalávdegoddái alimus hálddahusrievtti mearrádusa iežas jietnavuoigatvuođas, várrejuvvo dilálašvuohta oažžut válgaáššegirjjiid ja jienastit.

source: Henkilölle, joka ennen ääntenlaskennan aloittamista esittää vaalilautakunnalle korkeimman hallinto-oikeuden päätöksen äänioikeudestaan, varataan tilaisuus saada vaaliasiakirjat ja äänestää.
sme: Válgalávdegoddi álggaha jienaidrehkenastima vuossárgga 2.10.2023 dmu. 18 Sajosis Anáris.

source: Vaalilautakunta aloittaa ääntenlaskennan maanantaina 2.10.2023 kello 18 Sajoksessa Inarissa.
sme: Olmmoš lea geatnegahtton luohpadit mearrádusa dahje dan vuoiggalažžan duođaštuvvon kopiija válgalávdegoddái dahje válgadoaibmagoddái, vai dat sáhttá dahkat áššis merkejumi válgalogahallamii.

source: Henkilö on velvollinen luovuttamaan vaalilautakunnalle tai vastaavasti vaalitoimikunnalle päätöksen tai sen oikeaksi todistetun jäljennöksen vaaliluetteloon asiasta tehtävää merkintää varten.
sme: Váldde oktavuođa válgalávdegotti doaimmahahkii!

source: Ota yhteyttä vaalilautakunnan toimistoon!
sme: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 Anár

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari
sme: +358 40 530 9513 / +358 10 839 3155 +358 40 530 5686 / +358 10 839 3138 vaalit(at)samediggi.fi
